[
  {
    "name": "Walters Hurst",
    "description": "The best suppliers in the world always deliver in time. I'm Always satisfied with their works",
    "photo": "https://i.ibb.co/nP7r4zy/user1.jpg",
    "ratings": "5"
  },
  {
    "name": "Jessica Branch",
    "description": "It's a grate pleasure business with them I would like to work with them for ever",
    "photo": "https://i.ibb.co/dW87cvd/user2.jpg",
    "ratings": "5"
  },
  {
    "name": "Silvia Oneal",
    "description": "Fast Delivery Secure Payment System. Very best of luck them for future",
    "photo": "https://i.ibb.co/m95hDqQ/user3.jpg",
    "ratings": "5"
  },
  {
    "name": "Elsie Travis",
    "description": "Tools selling should be nominated for service of the year.",
    "photo": "https://i.ibb.co/M9P6SWx/user4.jpg",
    "ratings": "4"
  },
  {
    "name": "Macias Mcknight",
    "description": "I would like to personally thank you for your outstanding product. I would like to personally thank you for your outstanding product. It really saves me time and effort. tools selling is exactly what our business has been lacking. The best on the net!",
    "photo": "https://i.ibb.co/vcJfHk5/user5.jpg",
    "ratings": "5"
  },
  {
    "name": "Gayle Wilder",
    "description": "I wish I would have thought of it first. Great job, I will definitely be ordering again! I'm good to go. You guys rock!",
    "photo": "https://i.ibb.co/mh8K5Pk/user6.jpg",
    "ratings": "5"
  },
  {
    "name": "Anna Patterson",
    "description": "Without tools selling, we would have gone bankrupt by now. I'm good to go. I would also like to say thank you to all your staff",
    "photo": "https://i.ibb.co/9r96CYm/user7.jpg",
    "ratings": "5"
  },
  {
    "name": "Gay Graves",
    "description": "I would gladly pay over 600 dollars for tools selling. It's incredible",
    "photo": "https://i.ibb.co/VNxqcst/user8.jpg",
    "ratings": "5"
  },
  {
    "name": "Goodwin Sampson",
    "description": "Best. Product. Ever! Thank you for making it painless, pleasant and most of all hassle free! Tools selling has completely surpassed our expectations.",
    "photo": "https://i.ibb.co/bvST5GS/user9.jpg",
    "ratings": "5"
  },
  {
    "name": "Clayton Lopez",
    "description": "Really good. Tools selling is the most valuable business resource we have EVER purchased. Tools selling impressed me on multiple levels.",
    "photo": "https://i.ibb.co/0htCzrc/user10.jpg",
    "ratings": "5"
  }
]